export class DocksTypes {

	static FM01: string = '4936-У.Сведения об операциях'
	static FM02: string = '4077-У.Отказ в совершении операции'
	static FM03: string = '4077-У.Отказ от заключения договора(рассторжение)'
	static FM04: string = '4077-У.Отказ от заключения договора(рассторжение)'
	static FM05: string = '4077-У.Отказ в совершении операции'
	static FM06: string = '4936-У.Сведения о принятых мерах по замораживанию(блокировании)'
	static FM07: string = '4936-У.Сведения о результатах проверки'
	static FM08: string = '5861-У.ФЭС о фактах воспрепятствования'
	static FM09: string = '5861-У.ФЭС о подозрительной деятельности'
	static FM10: string = 'ЭС о применении КО к клиенту мер'

	static NFO: string = 'привет'
			
}